{
    "Resumen": "La industria del cannabis medicinal en Colombia ha experimentado un notable crecimiento desde su legalización y reglamentación en el año 2017. No obstante, la inexperiencia y altos estándares de calidad requeridos para su uso medicinal afectan la competitividad de la industria y hace necesaria la búsqueda de sostenibilidad, eficiencia y rentabilidad. Para enfrentar estos desafíos, se han desarrollado modelos de fitomejoramiento dirigidos a la selección de características genéticas ideales en las especies de cannabis considerando variables fisiológicas ambientales. Algunos de estos modelos se proponen desde el uso de tecnologías basadas en internet de las cosas o inteligencia artificial, dada su bondad en cuanto a la facilidad de automatización en el monitoreo de las plantas y sus variables micro climáticas. Este trabajo plantea una metodología para estimar el crecimiento de plantas de cannabis cultivadas en sistemas hidropónicos de interior durante la etapa vegetativa. La metodología contemplará la monitorización de las variables micro climáticas, la distribución espectral de fotones y el crecimiento de las plantas durante la etapa vegetativa y se utilizará una nube de almacenamiento para los datos registrados utilizando Internet de las cosas. Será también desarrollado un modelo predictivo de crecimiento preciso basado en inteligencia artificial para evaluar el impacto de la distribución espectral de fotones asociado a las fuentes de luz de radiación sobre el crecimiento de las plantas. Esta metodología aportará a modelos productivos que busquen las condiciones ambientales y de luz ideales para el crecimiento de plantas, de igual forma contribuirá con información relevante para los procesos de fitomejoramiento de las genéticas cultivadas en Colombia, lo que se traducirá en una mayor eficiencia en la producción de cannabis de alta calidad, aportando al cumplimiento de los estándares exigidos por la industria del cannabis medicinal.",
    "Titulo": "Bienvenido a Smartgrow"

}

